{
  "+1Vbk6": {
    "defaultMessage": "10. Contact Details"
  },
  "+4K4oq": {
    "defaultMessage": "Direct marketing"
  },
  "/0lU3M": {
    "defaultMessage": "Usage Data — information about how you interact with and use our website and services."
  },
  "/1de/a": {
    "defaultMessage": "This website is not intended for children and we do not knowingly collect data relating to children."
  },
  "/bPj76": {
    "defaultMessage": "HIPAA and SOC2 compliance"
  },
  "/lZmoC": {
    "defaultMessage": "How fast will I see results?"
  },
  "0/U+5E": {
    "defaultMessage": "13. Copyright"
  },
  "10SQer": {
    "defaultMessage": "Customizable dashboards"
  },
  "1FJUfA": {
    "defaultMessage": "Financial Data — bank account and payment card details (if applicable)."
  },
  "1VdKgB": {
    "defaultMessage": "Automated Patient Outreach"
  },
  "1bMF9L": {
    "defaultMessage": "No. We don't lock you into 12-month retainers. Our clients stay because the system works, not because of a contract. We earn your business every single month."
  },
  "1s5cLF": {
    "defaultMessage": "1. General"
  },
  "25yqiK": {
    "defaultMessage": "If you believe that materials hosted by Dellep infringe your copyright, you or your agent may send us a notice requesting removal. All notices must meet the applicable requirements under the Copyright Act (R.S.C., 1985, c. C-42). Contact: contact@dellep.com."
  },
  "2IzrcM": {
    "defaultMessage": "No. We work with what you have. We'll assess your current site and systems, and if anything needs adjusting, we handle it. Your branding and content stay intact — we just make sure everything is optimized to convert visitors into booked patients."
  },
  "2eDV/r": {
    "defaultMessage": "What's the investment?"
  },
  "2h+ha4": {
    "defaultMessage": "For more information about the cookies we use and how to change your cookie preferences, please contact us at contact@dellep.com."
  },
  "2m8lLf": {
    "defaultMessage": "Booking confirmations, reminders, review requests, reactivation sequences. All automated. All done for you."
  },
  "2qmV9C": {
    "defaultMessage": "Dellep Ltd is the controller and is responsible for your personal data. If you have any questions about this privacy policy, including any requests to exercise your legal rights (see Section 9), please contact us using the information set out in the Contact Details section."
  },
  "3/oWZC": {
    "defaultMessage": "10-20+ New Patients Every Month Or You Don't Pay"
  },
  "3LTiz3": {
    "defaultMessage": "We reserve the right to change these Terms and Conditions or to impose new conditions on use of the Site, from time to time, in which case we will post the revised Terms and Conditions on this website. By continuing to use the Site after we post any such changes, you accept the Terms and Conditions, as modified."
  },
  "3P9JEo": {
    "defaultMessage": "For multi-location practices & clinic networks"
  },
  "3fe3AU": {
    "defaultMessage": "We will only retain your personal data for as long as reasonably necessary to fulfil the purposes we collected it for."
  },
  "3s37uV": {
    "defaultMessage": "Opting out of marketing"
  },
  "3sSrKz": {
    "defaultMessage": "Priority support"
  },
  "4/1XCq": {
    "defaultMessage": "Message sent!"
  },
  "460C4x": {
    "defaultMessage": "Cookies"
  },
  "48n7Gh": {
    "defaultMessage": "It depends on your market, your goals, and your capacity. We don't do cookie-cutter packages. Book a free strategy call and we'll give you a custom plan with exact numbers."
  },
  "4SbLg5": {
    "defaultMessage": "Certain sections of the Site may allow you to purchase different types of products and services online that are provided by third parties. We are not responsible for the quality, accuracy, timeliness, reliability, or any other aspect of these products and services."
  },
  "4X8XTe": {
    "defaultMessage": "Leads get texts, emails, and follow-ups within 60 seconds. No manual work. No missed opportunities. Just booked appointments."
  },
  "54VhRl": {
    "defaultMessage": "8. Data Retention"
  },
  "599KKN": {
    "defaultMessage": "Book a free strategy call. We'll audit your current patient acquisition, show you exactly where you're leaving money on the table, and map out a plan to get you 10-20 new patients monthly."
  },
  "5PdiFV": {
    "defaultMessage": "We build and run done-for-you patient acquisition systems for functional and naturopathic practitioners. That means we handle the ads, the follow-ups, the CRM, and the booking. You just treat patients."
  },
  "5W5CLT": {
    "defaultMessage": "Get Started Today"
  },
  "5Wwopw": {
    "defaultMessage": "Pricing"
  },
  "5i7sUj": {
    "defaultMessage": "This Site may include features such as bulletin boards, chat rooms, and email services which allow feedback and real-time interaction between users. You alone are responsible for the material you post or send."
  },
  "5xubV5": {
    "defaultMessage": "You may establish a hypertext link to the Site so long as the link does not state or imply any sponsorship of your site by us. However, you may not, without our prior written permission, frame or inline link any of the content of the Site."
  },
  "6+NbDk": {
    "defaultMessage": "Book a demo"
  },
  "6PDwDl": {
    "defaultMessage": "Controller"
  },
  "6nK19b": {
    "defaultMessage": "If we don't deliver 10-20 new patients to your practice within the agreed timeframe, you don't pay us. Simple. We take on the risk because we know our system works."
  },
  "6qF/vN": {
    "defaultMessage": "Terms and Conditions"
  },
  "6x33pI": {
    "defaultMessage": "Access to all tools for 14 days"
  },
  "7I+nQk": {
    "defaultMessage": "You can ask us to stop sending you marketing communications at any time by following the opt-out links within any marketing communication sent to you or by contacting us."
  },
  "7Rm1x6": {
    "defaultMessage": "Frequently asked questions"
  },
  "7XAkcz": {
    "defaultMessage": "Done-For-You CRM"
  },
  "7Z3Apm": {
    "defaultMessage": "We also collect, use, and share aggregated data such as statistical or demographic data which is not personal data as it does not directly or indirectly reveal your identity."
  },
  "7oFrM6": {
    "defaultMessage": "Legal"
  },
  "82Y7Sa": {
    "defaultMessage": "Sending..."
  },
  "8EMptM": {
    "defaultMessage": "We'll get back to you within 24 hours."
  },
  "8a1Cma": {
    "defaultMessage": "4. How We Use Your Personal Data"
  },
  "9QXm1E": {
    "defaultMessage": "Get Started"
  },
  "AA1+78": {
    "defaultMessage": "These Terms and Conditions shall be governed by and construed in accordance with the laws of the Province of Quebec and the federal laws of Canada applicable therein. Any dispute shall be submitted to the exclusive jurisdiction of the courts of the Province of Quebec, judicial district of Montreal."
  },
  "ASdjS7": {
    "defaultMessage": "Copyright © 2026 Dellep"
  },
  "BLKQ2W": {
    "defaultMessage": "We may share your personal data where necessary with the following parties for the purposes set out in the table above."
  },
  "Bb6254": {
    "defaultMessage": "Stop losing patients to competitors who showed up first. Every day without a system is revenue left on the table."
  },
  "Bkqk3S": {
    "defaultMessage": "Bulk email support"
  },
  "CDLJ0W": {
    "defaultMessage": "Enterprise"
  },
  "CFpAMd": {
    "defaultMessage": "12. Refund Policy"
  },
  "Cu3Cty": {
    "defaultMessage": "month"
  },
  "CxfKLC": {
    "defaultMessage": "Pages"
  },
  "DHwQ/D": {
    "defaultMessage": "Under applicable Canadian and Quebec privacy legislation — including the Act respecting the protection of personal information in the private sector (Quebec) and the Personal Information Protection and Electronic Documents Act (PIPEDA) — we are required to have a lawful basis for collecting and using your personal data."
  },
  "DV4kfM": {
    "defaultMessage": "Let's talk growth"
  },
  "DVNX5I": {
    "defaultMessage": "Unlimited data storage"
  },
  "ERp0Ua": {
    "defaultMessage": "3. Your Licence to Us"
  },
  "EiHW1M": {
    "defaultMessage": "Everything in Hobby +"
  },
  "Eno8FV": {
    "defaultMessage": "Priority tools access"
  },
  "F9N5v5": {
    "defaultMessage": "Legal basis"
  },
  "FPnHuh": {
    "defaultMessage": "You will receive marketing communications from us if you have requested information from us or purchased services from us and you have not opted out of receiving the marketing."
  },
  "FU7/bB": {
    "defaultMessage": "2. Intellectual Property Rights"
  },
  "Fy7d/2": {
    "defaultMessage": "No fee usually required"
  },
  "G9vWRx": {
    "defaultMessage": "I've been burned by agencies before. How are you different?"
  },
  "GPkqYL": {
    "defaultMessage": "Plans built for solo practitioners, growing clinics, and multi-location practices. Pick what fits your stage."
  },
  "GybB0t": {
    "defaultMessage": "Facebook, Instagram, and Google. We go where your ideal patients are already spending their time. We test, optimize, and scale what works."
  },
  "HHGaph": {
    "defaultMessage": "Your interactions with us"
  },
  "HMvaRE": {
    "defaultMessage": "9. Your Legal Rights"
  },
  "HZKYyu": {
    "defaultMessage": "Technical Data — internet protocol (IP) address, browser type and version, time zone setting and location, browser plug-in types and versions, operating system and platform, device ID, and other technology on the devices you use to access this website."
  },
  "HqRNN8": {
    "defaultMessage": "Support"
  },
  "IHVzJu": {
    "defaultMessage": "By posting or submitting any material to us via the Site, you represent that you are the owner of the material or are making your posting with the express consent of the owner, and that you are thirteen years of age or older. You grant us a royalty-free, perpetual, irrevocable, non-exclusive, unrestricted, worldwide licence to use, copy, modify, transmit, sell, exploit, create derivative works from, distribute, and/or publicly perform or display such material."
  },
  "IbmazZ": {
    "defaultMessage": "Your purchase of a product or service may or may not provide for any refund. Each specific product, service, event, or course will specify its own refund policy."
  },
  "IoiTVB": {
    "defaultMessage": "For practitioners ready to scale"
  },
  "IrEAyo": {
    "defaultMessage": "Simple, transparent pricing"
  },
  "JbpCYv": {
    "defaultMessage": "99.67% Uptime SLA"
  },
  "Jc/5iz": {
    "defaultMessage": "That's actually a great time to start. If you're seeing patients and ready to grow, we can build your acquisition engine from day one. You don't need existing traffic — we create the demand and drive it straight to your calendar."
  },
  "JeVc7J": {
    "defaultMessage": "We have put in place appropriate security measures to prevent your personal data from being accidentally lost, used, or accessed in an unauthorised way, altered, or disclosed."
  },
  "JjoVuG": {
    "defaultMessage": "Enhanced security features"
  },
  "JnH20P": {
    "defaultMessage": "That's exactly why we exist. We handle everything — the strategy, the ads, the tech setup, the follow-up systems, and the optimization. You focus on treating patients. We focus on filling your calendar."
  },
  "K+ku2x": {
    "defaultMessage": "I don't have time to deal with marketing or tech. Is this really hands-off?"
  },
  "K/i7Nj": {
    "defaultMessage": "Slack and email support"
  },
  "K1aN8q": {
    "defaultMessage": "4. Limitations on Linking and Framing"
  },
  "KNEurE": {
    "defaultMessage": "Community Support"
  },
  "KR7M0h": {
    "defaultMessage": "We build done-for-you patient acquisition systems for functional and naturopathic practitioners. No retainers. No guesswork. Just patients on your calendar."
  },
  "KmIBfp": {
    "defaultMessage": "Free strategy call — no contracts, no risk."
  },
  "Lvw/3P": {
    "defaultMessage": "This website may include links to third-party websites, plug-ins, and applications."
  },
  "LyYbq8": {
    "defaultMessage": "Facebook. Instagram. Google. We run your ads everywhere your ideal patients are scrolling. You never touch an ad manager."
  },
  "Lzu0EQ": {
    "defaultMessage": "If you have any questions about this privacy policy, the use of your personal data, or you wish to exercise your privacy rights, please contact us."
  },
  "N/qFTV": {
    "defaultMessage": "Under no circumstances shall we, our subsidiary and parent companies, or affiliates be liable for any direct, indirect, incidental, special, or consequential damages that result from the use of, or the inability to use, the Site."
  },
  "O95R3Z": {
    "defaultMessage": "Phone"
  },
  "OKYeK4": {
    "defaultMessage": "Access to our dev team"
  },
  "Oh6/Xd": {
    "defaultMessage": "2. Types of Personal Data We Collect About You"
  },
  "OlG4uo": {
    "defaultMessage": "Advanced analytics"
  },
  "PIXOw6": {
    "defaultMessage": "We will obtain your express consent before we share your personal data with any third party for their own direct marketing purposes."
  },
  "PqcwFo": {
    "defaultMessage": "This policy may be changed at any time at our discretion. If we update this policy, we will post the updates to this page. Contact: contact@dellep.com."
  },
  "Pzzqf9": {
    "defaultMessage": "We may cancel or terminate your right to use the Site or any part of the Site at any time without notice."
  },
  "Q0CLyc": {
    "defaultMessage": "Profile Data — your username and password, purchases or orders made by you, your interests, preferences, feedback, and survey responses."
  },
  "Q0xY+5": {
    "defaultMessage": "7. Data Security"
  },
  "Q3COF8": {
    "defaultMessage": "14. Governing Law and Dispute Resolution"
  },
  "QGM2By": {
    "defaultMessage": "Access to all Dellep tools"
  },
  "Qbm8rT": {
    "defaultMessage": "Multi-Channel Ad Campaigns"
  },
  "QkVSBZ": {
    "defaultMessage": "Third-party marketing"
  },
  "R/eOkj": {
    "defaultMessage": "Pro"
  },
  "RMoqB4": {
    "defaultMessage": "13. Third-Party Links"
  },
  "RVe5rs": {
    "defaultMessage": "8. Registration"
  },
  "RlInN5": {
    "defaultMessage": "If you're a functional medicine practitioner, naturopathic doctor, integrative health provider, or preventive care specialist — yes. We've built systems specifically for this space. Book a call and we'll tell you if we're a fit."
  },
  "S+3Nsn": {
    "defaultMessage": "1. Important Information and Who We Are"
  },
  "SACNvy": {
    "defaultMessage": "This Site and all the materials available on the Site are the property of Dellep and/or our affiliates or licensors, and are protected by copyright, trademark, and other intellectual property laws. The Site is provided solely for your personal, non-commercial use. You may not use the Site or the materials available on the Site in a manner that constitutes an infringement of our rights or that has not been authorised by us."
  },
  "SI2RBG": {
    "defaultMessage": "Every tool a functional or naturopathic practitioner needs to fill their calendar. Built, managed, and optimized by us."
  },
  "Sjo1P4": {
    "defaultMessage": "Custom"
  },
  "T4gmxU": {
    "defaultMessage": "Refund Policy"
  },
  "T7Ry38": {
    "defaultMessage": "Message"
  },
  "TH1wLI": {
    "defaultMessage": "Type your message here"
  },
  "TzsuBi": {
    "defaultMessage": "Ready to stop guessing and start growing? Reach out and we'll show you exactly how we'll fill your practice with patients."
  },
  "UGX185": {
    "defaultMessage": "Send another message"
  },
  "UM+V1D": {
    "defaultMessage": "Dr. Jane Smith"
  },
  "WWJrL6": {
    "defaultMessage": "Full-Stack Automation"
  },
  "WlkRNZ": {
    "defaultMessage": "For solo practitioners exploring growth"
  },
  "Wufzvy": {
    "defaultMessage": "Table of Contents"
  },
  "X7+QFF": {
    "defaultMessage": "Testimonials"
  },
  "XBEKZH": {
    "defaultMessage": "No credit card required"
  },
  "XG4ReX": {
    "defaultMessage": "9. Passwords"
  },
  "XLyGwX": {
    "defaultMessage": "Last updated: February 22, 2026"
  },
  "Xa+bVz": {
    "defaultMessage": "Do you require long-term contracts?"
  },
  "XlYq6o": {
    "defaultMessage": "We have put in place procedures to deal with any suspected personal data breach and will notify you and any applicable regulator of a breach where we are legally required to do so."
  },
  "Y/59g6": {
    "defaultMessage": "Under Canadian and Quebec privacy laws, you have a number of rights in relation to your personal data."
  },
  "ZWd5w/": {
    "defaultMessage": "Contact Data — email address, telephone number, practice name, and mailing address."
  },
  "ZZgK12": {
    "defaultMessage": "What exactly does Dellep do?"
  },
  "a27cUG": {
    "defaultMessage": "Your entire patient acquisition engine"
  },
  "apwi/2": {
    "defaultMessage": "Access to all templates"
  },
  "at26kw": {
    "defaultMessage": "Identity Data — first name, last name, username or similar identifier, and title."
  },
  "b5levu": {
    "defaultMessage": "Will this work for my type of practice?"
  },
  "bXwd2j": {
    "defaultMessage": "For established clinics & multi-provider practices"
  },
  "cYaYGZ": {
    "defaultMessage": "What if I'm a new practice or don't have much traffic yet?"
  },
  "cgnADZ": {
    "defaultMessage": "Access to Dellep AI"
  },
  "d57f4E": {
    "defaultMessage": "year"
  },
  "ddDk1T": {
    "defaultMessage": "Request tools"
  },
  "dlYa9p": {
    "defaultMessage": "This privacy policy sets out how Dellep Ltd (\"Dellep\", \"we\", \"us\", or \"our\") collects, uses, and protects your personal information. This policy is provided in a layered format so you can navigate to the specific sections set out below."
  },
  "ejTkFN": {
    "defaultMessage": "We endeavour to respond to all legitimate requests within 30 days."
  },
  "f0f/NC": {
    "defaultMessage": "You have the right to make a complaint at any time to the Commission d'acces a l'information du Quebec (CAI), the Quebec regulator for privacy and access to information issues."
  },
  "fIwYWJ": {
    "defaultMessage": "We use different methods to collect data from and about you, including:"
  },
  "fqpGc6": {
    "defaultMessage": "We keep our privacy policy under regular review."
  },
  "fs9LNw": {
    "defaultMessage": "What does 'you don't pay' actually mean?"
  },
  "g12Dke": {
    "defaultMessage": "Growth"
  },
  "gJbgDF": {
    "defaultMessage": "As you interact with our website, we may automatically collect Technical Data about your equipment, browsing actions, and patterns. We collect this personal data by using cookies, server logs, and other similar technologies."
  },
  "gNTClu": {
    "defaultMessage": "Starter"
  },
  "gwcdac": {
    "defaultMessage": "You are responsible for maintaining the confidentiality of your password and account, and are responsible for all activities that occur under your password or account."
  },
  "iSM+et": {
    "defaultMessage": "All rights reserved"
  },
  "j70GmI": {
    "defaultMessage": "Coffee with the CEO"
  },
  "k0TYYI": {
    "defaultMessage": "6. Online Commerce"
  },
  "kowigK": {
    "defaultMessage": "5. Disclosures of Your Personal Data"
  },
  "lPyCPj": {
    "defaultMessage": "How do I get started?"
  },
  "leEIBO": {
    "defaultMessage": "You will not have to pay a fee to access your personal data or to exercise any of the other rights."
  },
  "m8IOdn": {
    "defaultMessage": "12. Changes to This Privacy Policy"
  },
  "mprSuf": {
    "defaultMessage": "Free strategy call. No commitment required."
  },
  "muU+Oz": {
    "defaultMessage": "Personal data means any information about an individual from which that person can be identified. We may collect, use, store, and transfer different kinds of personal data about you, which we have grouped together as follows:"
  },
  "nZ25a6": {
    "defaultMessage": "6. International Transfers"
  },
  "oDpS9I": {
    "defaultMessage": "Book a call"
  },
  "oFQKNp": {
    "defaultMessage": "7. Interactive Features"
  },
  "oZlfK/": {
    "defaultMessage": "Book a free consultation"
  },
  "oxBg7X": {
    "defaultMessage": "This website (the \"Site\") is owned and operated by Dellep Ltd (\"Dellep\", \"we\", or \"us\"), a company incorporated under the laws of Quebec, Canada. By using the Site, you agree to be bound by these Terms and Conditions and to use the Site in accordance with these Terms and Conditions, our Privacy Policy, and any additional terms and conditions that may apply to specific sections of the Site or to products and services available through the Site or from Dellep."
  },
  "pUwGrS": {
    "defaultMessage": "Your Practice Name"
  },
  "pceRbW": {
    "defaultMessage": "11. Termination"
  },
  "pj/aqw": {
    "defaultMessage": "Do I need to rebuild my website or start from scratch?"
  },
  "qO+grg": {
    "defaultMessage": "Transaction Data — details about payments to and from you and details of services you have purchased from us."
  },
  "qOr9wJ": {
    "defaultMessage": "5. Disclaimers"
  },
  "qmgVSK": {
    "defaultMessage": "Mon — Fri"
  },
  "rFtQG5": {
    "defaultMessage": "Third parties or publicly available sources"
  },
  "rK4y9T": {
    "defaultMessage": "To access certain features of the Site, you may be asked to register and provide personally identifiable information. You agree to provide true, accurate, current, and complete information about yourself."
  },
  "rjr1Uq": {
    "defaultMessage": "What platforms do you run ads on?"
  },
  "rzNiKh": {
    "defaultMessage": "3. How Is Your Personal Data Collected?"
  },
  "s9/hMN": {
    "defaultMessage": "Some of our third-party service providers are based outside of Canada, which means that the processing of your personal data may involve a transfer of data outside of Canada."
  },
  "ss3d3H": {
    "defaultMessage": "The information, products, and services offered on or through the Site are provided \"as is\" and without warranties of any kind either express or implied. To the fullest extent permissible pursuant to applicable law, we disclaim all warranties, express or implied, including, but not limited to, implied warranties of merchantability and fitness for a particular purpose."
  },
  "sy+pv5": {
    "defaultMessage": "Email"
  },
  "tiKt8l": {
    "defaultMessage": "Everything in Pro +"
  },
  "u8JJA+": {
    "defaultMessage": "Yes! I'm ready to fill my calendar"
  },
  "uausWg": {
    "defaultMessage": "yourname@yourpractice.com"
  },
  "up+1bH": {
    "defaultMessage": "Marketing and Communications Data — your preferences in receiving marketing from us and your communication preferences."
  },
  "uu7Jt6": {
    "defaultMessage": "Every lead tracked. Every follow-up logged. Every patient journey mapped. One dashboard. Zero guesswork."
  },
  "vj8yIh": {
    "defaultMessage": "This privacy policy gives you information about how Dellep collects and uses your personal data through your use of this website, including any data you may provide when you purchase a service from us or submit an inquiry through our contact form."
  },
  "vx0nkZ": {
    "defaultMessage": "Privacy Policy"
  },
  "w8LZci": {
    "defaultMessage": "Most agencies sell you impressions and clicks. We sell you patients. You see every lead, every booked call, and every dollar spent in a real-time dashboard. Full transparency. No vanity metrics. And if we don't deliver, you don't pay."
  },
  "wEDXuW": {
    "defaultMessage": "Practitioners who are growing."
  },
  "wRtUm1": {
    "defaultMessage": "Time limit to respond"
  },
  "wSZR47": {
    "defaultMessage": "Submit"
  },
  "wZ70Nk": {
    "defaultMessage": "Everything in Starter +"
  },
  "wtBXoc": {
    "defaultMessage": "15. Disclaimer and Changes"
  },
  "xAQopb": {
    "defaultMessage": "You may give us your personal data by filling in online forms (such as our contact form) or by corresponding with us by email or otherwise."
  },
  "xcdjce": {
    "defaultMessage": "11. Complaints"
  },
  "xxQxLE": {
    "defaultMessage": "Email Address"
  },
  "y0ami2": {
    "defaultMessage": "24/7 customer support"
  },
  "y3kJtc": {
    "defaultMessage": "10. Limitation of Liability"
  },
  "yaUh3A": {
    "defaultMessage": "Automated technologies or interactions"
  },
  "yaVTxc": {
    "defaultMessage": "Throughout the Site, we may provide links to Internet sites maintained by third parties. Our linking to such sites does not imply an endorsement or sponsorship of such sites, or the information, products, or services offered on or through the sites."
  },
  "yk4PT9": {
    "defaultMessage": "Full name"
  },
  "yoMvVb": {
    "defaultMessage": "Practice Name"
  },
  "yos9rB": {
    "defaultMessage": "Most practices start seeing leads within 72 hours of campaign launch. Booked patients typically start showing up within the first 2 weeks. Full pipeline momentum usually hits by day 30 — and it compounds from there."
  },
  "yym79S": {
    "defaultMessage": "We may receive personal data about you from various third parties and public sources."
  },
  "zFegDD": {
    "defaultMessage": "Contact"
  }
}
