{
  "oZlfK/": {
    "defaultMessage": "Réserver une consultation gratuite"
  },
  "KmIBfp": {
    "defaultMessage": "Appel stratégique gratuit — sans contrat, sans risque."
  },
  "Bb6254": {
    "defaultMessage": "Arrêtez de perdre des patients au profit de concurrents qui sont arrivés en premier. Chaque jour sans système, c'est du revenu laissé sur la table."
  },
  "mprSuf": {
    "defaultMessage": "Appel stratégique gratuit. Aucun engagement requis."
  },
  "u8JJA+": {
    "defaultMessage": "Oui ! Je suis prêt à remplir mon agenda"
  },
  "+1Vbk6": {
    "defaultMessage": "10. Coordonnées"
  },
  "+4K4oq": {
    "defaultMessage": "Marketing direct"
  },
  "/0lU3M": {
    "defaultMessage": "Données d'utilisation — informations sur la façon dont vous interagissez avec et utilisez notre site web et nos services."
  },
  "/1de/a": {
    "defaultMessage": "Ce site web n'est pas destiné aux enfants et nous ne collectons pas sciemment de données relatives aux enfants."
  },
  "/bPj76": {
    "defaultMessage": "Conformité HIPAA et SOC2"
  },
  "/lZmoC": {
    "defaultMessage": "À quelle vitesse verrai-je des résultats ?"
  },
  "0/U+5E": {
    "defaultMessage": "13. Droit d'auteur"
  },
  "10SQer": {
    "defaultMessage": "Tableaux de bord personnalisables"
  },
  "1FJUfA": {
    "defaultMessage": "Données financières — coordonnées bancaires et détails de carte de paiement (le cas échéant)."
  },
  "1VdKgB": {
    "defaultMessage": "Prospection automatisée des patients"
  },
  "1bMF9L": {
    "defaultMessage": "Non. Nous ne vous enfermons pas dans des honoraires de 12 mois. Nos clients restent parce que le système fonctionne, pas à cause d'un contrat. Nous gagnons votre confiance chaque mois."
  },
  "1s5cLF": {
    "defaultMessage": "1. Généralités"
  },
  "25yqiK": {
    "defaultMessage": "Si vous estimez que des matériaux hébergés par Dellep portent atteinte à vos droits d'auteur, vous ou votre agent pouvez nous envoyer un avis demandant le retrait. Tous les avis doivent satisfaire aux exigences applicables en vertu de la Loi sur le droit d'auteur (L.R.C., 1985, ch. C-42). Contact : contact@dellep.com."
  },
  "2IzrcM": {
    "defaultMessage": "Non. Nous travaillons avec ce que vous avez. Nous évaluerons votre site et vos systèmes actuels, et si quelque chose doit être ajusté, nous nous en occupons. Votre image de marque et votre contenu restent intacts — nous nous assurons simplement que tout est optimisé pour convertir les visiteurs en patients avec rendez-vous."
  },
  "2eDV/r": {
    "defaultMessage": "Quel est l'investissement ?"
  },
  "2h+ha4": {
    "defaultMessage": "Pour plus d'informations sur les cookies que nous utilisons et comment modifier vos préférences en matière de cookies, veuillez nous contacter à contact@dellep.com."
  },
  "2m8lLf": {
    "defaultMessage": "Confirmations de rendez-vous, rappels, demandes d'avis, séquences de réactivation. Tout est automatisé. Tout est fait pour vous."
  },
  "2qmV9C": {
    "defaultMessage": "Dellep Ltd est le responsable du traitement et est responsable de vos données personnelles. Si vous avez des questions concernant cette politique de confidentialité, y compris toute demande d'exercice de vos droits légaux (voir la Section 9), veuillez nous contacter en utilisant les informations indiquées dans la section Coordonnées."
  },
  "3/oWZC": {
    "defaultMessage": "10 à 20+ nouveaux patients chaque mois ou vous ne payez pas"
  },
  "3LTiz3": {
    "defaultMessage": "Nous nous réservons le droit de modifier ces Conditions générales ou d'imposer de nouvelles conditions d'utilisation du Site, de temps à autre, auquel cas nous publierons les Conditions générales révisées sur ce site web. En continuant à utiliser le Site après la publication de telles modifications, vous acceptez les Conditions générales telles que modifiées."
  },
  "3P9JEo": {
    "defaultMessage": "Pour les cabinets multi-sites et les réseaux de cliniques"
  },
  "3fe3AU": {
    "defaultMessage": "Nous ne conserverons vos données personnelles que pendant la durée raisonnablement nécessaire pour atteindre les objectifs pour lesquels nous les avons collectées."
  },
  "3s37uV": {
    "defaultMessage": "Désabonnement du marketing"
  },
  "3sSrKz": {
    "defaultMessage": "Support prioritaire"
  },
  "4/1XCq": {
    "defaultMessage": "Message envoyé !"
  },
  "460C4x": {
    "defaultMessage": "Cookies"
  },
  "48n7Gh": {
    "defaultMessage": "Cela dépend de votre marché, de vos objectifs et de votre capacité. Nous ne faisons pas de formules toutes faites. Réservez un appel stratégique gratuit et nous vous donnerons un plan personnalisé avec des chiffres précis."
  },
  "4SbLg5": {
    "defaultMessage": "Certaines sections du Site peuvent vous permettre d'acheter différents types de produits et services en ligne fournis par des tiers. Nous ne sommes pas responsables de la qualité, de l'exactitude, de la ponctualité, de la fiabilité ou de tout autre aspect de ces produits et services."
  },
  "4X8XTe": {
    "defaultMessage": "Les prospects reçoivent des SMS, des e-mails et des relances en moins de 60 secondes. Aucun travail manuel. Aucune opportunité manquée. Juste des rendez-vous confirmés."
  },
  "54VhRl": {
    "defaultMessage": "8. Conservation des données"
  },
  "599KKN": {
    "defaultMessage": "Réservez un appel stratégique gratuit. Nous auditerons votre acquisition actuelle de patients, vous montrerons exactement où vous perdez de l'argent, et élaborerons un plan pour vous obtenir 10 à 20 nouveaux patients par mois."
  },
  "5PdiFV": {
    "defaultMessage": "Nous construisons et gérons des systèmes d'acquisition de patients clés en main pour les praticiens en médecine fonctionnelle et naturopathique. Cela signifie que nous gérons les publicités, les relances, le CRM et les réservations. Vous, vous soignez vos patients."
  },
  "5i7sUj": {
    "defaultMessage": "Ce Site peut inclure des fonctionnalités telles que des forums de discussion, des salons de chat et des services de messagerie électronique qui permettent les commentaires et l'interaction en temps réel entre les utilisateurs. Vous êtes seul responsable du matériel que vous publiez ou envoyez."
  },
  "5xubV5": {
    "defaultMessage": "Vous pouvez établir un lien hypertexte vers le Site à condition que le lien ne déclare pas ou n'implique pas un parrainage de votre site par nous. Cependant, vous ne pouvez pas, sans notre autorisation écrite préalable, encadrer ou intégrer en ligne tout contenu du Site."
  },
  "6+NbDk": {
    "defaultMessage": "Réserver une démo"
  },
  "6PDwDl": {
    "defaultMessage": "Responsable du traitement"
  },
  "6nK19b": {
    "defaultMessage": "Si nous ne vous amenons pas 10 à 20 nouveaux patients dans le délai convenu, vous ne nous payez pas. C'est simple. Nous prenons le risque parce que nous savons que notre système fonctionne."
  },
  "6qF/vN": {
    "defaultMessage": "Conditions générales"
  },
  "6x33pI": {
    "defaultMessage": "Accès à tous les outils pendant 14 jours"
  },
  "7I+nQk": {
    "defaultMessage": "Vous pouvez nous demander de cesser de vous envoyer des communications marketing à tout moment en suivant les liens de désabonnement dans toute communication marketing que nous vous envoyons ou en nous contactant."
  },
  "7Rm1x6": {
    "defaultMessage": "Questions fréquemment posées"
  },
  "7XAkcz": {
    "defaultMessage": "CRM clé en main"
  },
  "7Z3Apm": {
    "defaultMessage": "Nous collectons, utilisons et partageons également des données agrégées telles que des données statistiques ou démographiques qui ne sont pas des données personnelles car elles ne révèlent pas directement ou indirectement votre identité."
  },
  "82Y7Sa": {
    "defaultMessage": "Envoi en cours..."
  },
  "8EMptM": {
    "defaultMessage": "Nous vous répondrons dans les 24 heures."
  },
  "8a1Cma": {
    "defaultMessage": "4. Comment nous utilisons vos données personnelles"
  },
  "9QXm1E": {
    "defaultMessage": "Commencer"
  },
  "AA1+78": {
    "defaultMessage": "Ces Conditions générales sont régies et interprétées conformément aux lois de la Province de Québec et aux lois fédérales du Canada qui y sont applicables. Tout litige sera soumis à la compétence exclusive des tribunaux de la Province de Québec, district judiciaire de Montréal."
  },
  "ASdjS7": {
    "defaultMessage": "Copyright © 2026 Dellep"
  },
  "BLKQ2W": {
    "defaultMessage": "Nous pouvons partager vos données personnelles si nécessaire avec les parties suivantes aux fins indiquées dans le tableau ci-dessus."
  },
  "Bkqk3S": {
    "defaultMessage": "Support d'envoi d'e-mails en masse"
  },
  "CDLJ0W": {
    "defaultMessage": "Enterprise"
  },
  "CFpAMd": {
    "defaultMessage": "12. Politique de remboursement"
  },
  "Cu3Cty": {
    "defaultMessage": "mois"
  },
  "DHwQ/D": {
    "defaultMessage": "En vertu de la législation canadienne et québécoise applicable en matière de protection de la vie privée — y compris la Loi sur la protection des renseignements personnels dans le secteur privé (Québec) et la Loi sur la protection des renseignements personnels et les documents électroniques (LPRPDE) — nous sommes tenus d'avoir une base juridique pour collecter et utiliser vos données personnelles."
  },
  "DV4kfM": {
    "defaultMessage": "Parlons croissance"
  },
  "DVNX5I": {
    "defaultMessage": "Stockage de données illimité"
  },
  "ERp0Ua": {
    "defaultMessage": "3. Votre licence envers nous"
  },
  "EiHW1M": {
    "defaultMessage": "Tout dans Hobby +"
  },
  "Eno8FV": {
    "defaultMessage": "Accès prioritaire aux outils"
  },
  "F9N5v5": {
    "defaultMessage": "Base juridique"
  },
  "FPnHuh": {
    "defaultMessage": "Vous recevrez des communications marketing de notre part si vous avez demandé des informations chez nous ou acheté des services chez nous et que vous n'avez pas choisi de ne plus recevoir de marketing."
  },
  "FU7/bB": {
    "defaultMessage": "2. Droits de propriété intellectuelle"
  },
  "Fy7d/2": {
    "defaultMessage": "Aucuns frais habituellement requis"
  },
  "G9vWRx": {
    "defaultMessage": "J'ai été déçu par des agences avant. En quoi êtes-vous différents ?"
  },
  "GPkqYL": {
    "defaultMessage": "Des forfaits conçus pour les praticiens indépendants, les cliniques en croissance et les cabinets multi-sites. Choisissez ce qui correspond à votre étape."
  },
  "GybB0t": {
    "defaultMessage": "Facebook, Instagram et Google. Nous allons là où vos patients idéaux passent déjà leur temps. Nous testons, optimisons et développons ce qui fonctionne."
  },
  "HHGaph": {
    "defaultMessage": "Vos interactions avec nous"
  },
  "HMvaRE": {
    "defaultMessage": "9. Vos droits légaux"
  },
  "HZKYyu": {
    "defaultMessage": "Données techniques — adresse IP (protocole Internet), type et version du navigateur, réglage et emplacement du fuseau horaire, types et versions des plug-ins du navigateur, système d'exploitation et plateforme, identifiant de l'appareil et autres technologies sur les appareils que vous utilisez pour accéder à ce site web."
  },
  "HqRNN8": {
    "defaultMessage": "Support"
  },
  "IHVzJu": {
    "defaultMessage": "En publiant ou en soumettant tout matériel via le Site, vous déclarez que vous êtes le propriétaire du matériel ou que vous le publiez avec le consentement exprès du propriétaire, et que vous avez treize ans ou plus. Vous nous accordez une licence libre de droits, perpétuelle, irrévocable, non exclusive, sans restriction et mondiale pour utiliser, copier, modifier, transmettre, vendre, exploiter, créer des œuvres dérivées, distribuer et/ou exécuter ou afficher publiquement ce matériel."
  },
  "IbmazZ": {
    "defaultMessage": "Votre achat d'un produit ou service peut ou non prévoir un remboursement. Chaque produit, service, événement ou cours spécifique spécifiera sa propre politique de remboursement."
  },
  "IoiTVB": {
    "defaultMessage": "Pour les praticiens prêts à passer à l'échelle"
  },
  "IrEAyo": {
    "defaultMessage": "Tarification simple et transparente"
  },
  "JbpCYv": {
    "defaultMessage": "SLA de disponibilité 99,67%"
  },
  "Jc/5iz": {
    "defaultMessage": "C'est en fait le moment idéal pour commencer. Si vous recevez des patients et êtes prêt à grandir, nous pouvons construire votre moteur d'acquisition dès le premier jour. Vous n'avez pas besoin de trafic existant — nous créons la demande et la dirigeons directement vers votre agenda."
  },
  "JeVc7J": {
    "defaultMessage": "Nous avons mis en place des mesures de sécurité appropriées pour empêcher que vos données personnelles ne soient accidentellement perdues, utilisées ou consultées de manière non autorisée, modifiées ou divulguées."
  },
  "JjoVuG": {
    "defaultMessage": "Fonctionnalités de sécurité améliorées"
  },
  "JnH20P": {
    "defaultMessage": "C'est exactement pour cela que nous existons. Nous gérons tout — la stratégie, les publicités, la configuration technique, les systèmes de relance et l'optimisation. Vous vous concentrez sur le soin de vos patients. Nous nous concentrons sur le remplissage de votre agenda."
  },
  "K+ku2x": {
    "defaultMessage": "Je n'ai pas le temps de m'occuper du marketing ou de la technologie. Est-ce vraiment sans effort ?"
  },
  "K/i7Nj": {
    "defaultMessage": "Support Slack et e-mail"
  },
  "K1aN8q": {
    "defaultMessage": "4. Limitations en matière de liens et d'encadrement"
  },
  "KNEurE": {
    "defaultMessage": "Support communautaire"
  },
  "KR7M0h": {
    "defaultMessage": "Nous construisons des systèmes d'acquisition de patients clés en main pour les praticiens en médecine fonctionnelle et naturopathique. Pas de frais mensuels. Pas de conjectures. Juste des patients dans votre agenda."
  },
  "Lvw/3P": {
    "defaultMessage": "Ce site web peut inclure des liens vers des sites web, des plug-ins et des applications de tiers."
  },
  "LyYbq8": {
    "defaultMessage": "Facebook. Instagram. Google. Nous diffusons vos publicités partout où vos patients idéaux naviguent. Vous ne touchez jamais à un gestionnaire de publicités."
  },
  "Lzu0EQ": {
    "defaultMessage": "Si vous avez des questions concernant cette politique de confidentialité, l'utilisation de vos données personnelles, ou si vous souhaitez exercer vos droits en matière de vie privée, veuillez nous contacter."
  },
  "N/qFTV": {
    "defaultMessage": "En aucun cas nous, nos sociétés filiales et mères, ou nos sociétés affiliées ne serons responsables de tout dommage direct, indirect, accessoire, spécial ou consécutif résultant de l'utilisation ou de l'impossibilité d'utiliser le Site."
  },
  "O95R3Z": {
    "defaultMessage": "Téléphone"
  },
  "OKYeK4": {
    "defaultMessage": "Accès à notre équipe de développement"
  },
  "Oh6/Xd": {
    "defaultMessage": "2. Types de données personnelles que nous collectons à votre sujet"
  },
  "OlG4uo": {
    "defaultMessage": "Analyses avancées"
  },
  "PIXOw6": {
    "defaultMessage": "Nous obtiendrons votre consentement exprès avant de partager vos données personnelles avec un tiers à des fins de marketing direct."
  },
  "PqcwFo": {
    "defaultMessage": "Cette politique peut être modifiée à tout moment à notre discrétion. Si nous mettons à jour cette politique, nous publierons les mises à jour sur cette page. Contact : contact@dellep.com."
  },
  "Pzzqf9": {
    "defaultMessage": "Nous pouvons annuler ou mettre fin à votre droit d'utiliser le Site ou toute partie du Site à tout moment sans préavis."
  },
  "Q0CLyc": {
    "defaultMessage": "Données de profil — votre nom d'utilisateur et mot de passe, achats ou commandes effectués par vous, vos intérêts, préférences, commentaires et réponses aux sondages."
  },
  "Q0xY+5": {
    "defaultMessage": "7. Sécurité des données"
  },
  "Q3COF8": {
    "defaultMessage": "14. Droit applicable et résolution des litiges"
  },
  "QGM2By": {
    "defaultMessage": "Accès à tous les outils Dellep"
  },
  "Qbm8rT": {
    "defaultMessage": "Campagnes publicitaires multicanaux"
  },
  "QkVSBZ": {
    "defaultMessage": "Marketing de tiers"
  },
  "R/eOkj": {
    "defaultMessage": "Pro"
  },
  "RMoqB4": {
    "defaultMessage": "13. Liens vers des tiers"
  },
  "RVe5rs": {
    "defaultMessage": "8. Inscription"
  },
  "RlInN5": {
    "defaultMessage": "Si vous êtes un praticien en médecine fonctionnelle, un naturopathe, un fournisseur de soins intégratifs ou un spécialiste en médecine préventive — oui. Nous avons construit des systèmes spécifiquement pour ce secteur. Prenez rendez-vous et nous vous dirons si nous sommes compatibles."
  },
  "S+3Nsn": {
    "defaultMessage": "1. Informations importantes et qui nous sommes"
  },
  "SACNvy": {
    "defaultMessage": "Ce Site et tous les matériaux disponibles sur le Site sont la propriété de Dellep et/ou de nos sociétés affiliées ou concédants de licence, et sont protégés par le droit d'auteur, les marques de commerce et d'autres lois sur la propriété intellectuelle. Le Site est fourni uniquement pour votre usage personnel et non commercial."
  },
  "SI2RBG": {
    "defaultMessage": "Chaque outil dont un praticien en médecine fonctionnelle ou naturopathique a besoin pour remplir son agenda. Construit, géré et optimisé par nous."
  },
  "Sjo1P4": {
    "defaultMessage": "Sur mesure"
  },
  "T4gmxU": {
    "defaultMessage": "Politique de remboursement"
  },
  "T7Ry38": {
    "defaultMessage": "Message"
  },
  "TH1wLI": {
    "defaultMessage": "Tapez votre message ici"
  },
  "TzsuBi": {
    "defaultMessage": "Prêt à arrêter de deviner et à commencer à grandir ? Contactez-nous et nous vous montrerons exactement comment nous remplirons votre cabinet de patients."
  },
  "UGX185": {
    "defaultMessage": "Envoyer un autre message"
  },
  "UM+V1D": {
    "defaultMessage": "Dr. Marie Dupont"
  },
  "WWJrL6": {
    "defaultMessage": "Automatisation complète"
  },
  "WlkRNZ": {
    "defaultMessage": "Pour les praticiens indépendants qui explorent la croissance"
  },
  "Wufzvy": {
    "defaultMessage": "Table des matières"
  },
  "X7+QFF": {
    "defaultMessage": "Témoignages"
  },
  "XBEKZH": {
    "defaultMessage": "Aucune carte de crédit requise"
  },
  "XG4ReX": {
    "defaultMessage": "9. Mots de passe"
  },
  "XLyGwX": {
    "defaultMessage": "Dernière mise à jour : 22 février 2026"
  },
  "Xa+bVz": {
    "defaultMessage": "Exigez-vous des contrats à long terme ?"
  },
  "XlYq6o": {
    "defaultMessage": "Nous avons mis en place des procédures pour traiter toute violation suspectée de données personnelles et nous vous notifierons ainsi que tout régulateur applicable d'une violation lorsque nous y sommes légalement tenus."
  },
  "Y/59g6": {
    "defaultMessage": "En vertu des lois canadiennes et québécoises sur la protection de la vie privée, vous disposez d'un certain nombre de droits en ce qui concerne vos données personnelles."
  },
  "ZWd5w/": {
    "defaultMessage": "Données de contact — adresse e-mail, numéro de téléphone, nom du cabinet et adresse postale."
  },
  "ZZgK12": {
    "defaultMessage": "Que fait exactement Dellep ?"
  },
  "a27cUG": {
    "defaultMessage": "Votre moteur complet d'acquisition de patients"
  },
  "apwi/2": {
    "defaultMessage": "Accès à tous les modèles"
  },
  "at26kw": {
    "defaultMessage": "Données d'identité — prénom, nom, nom d'utilisateur ou identifiant similaire, et titre."
  },
  "b5levu": {
    "defaultMessage": "Est-ce que cela fonctionnera pour mon type de cabinet ?"
  },
  "bXwd2j": {
    "defaultMessage": "Pour les cliniques établies et les cabinets multi-praticiens"
  },
  "cYaYGZ": {
    "defaultMessage": "Et si je suis un nouveau cabinet ou si je n'ai pas beaucoup de trafic ?"
  },
  "cgnADZ": {
    "defaultMessage": "Accès à Dellep AI"
  },
  "d57f4E": {
    "defaultMessage": "an"
  },
  "ddDk1T": {
    "defaultMessage": "Demander des outils"
  },
  "dlYa9p": {
    "defaultMessage": "Cette politique de confidentialité décrit comment Dellep Ltd (« Dellep », « nous », « notre » ou « nos ») collecte, utilise et protège vos informations personnelles. Cette politique est présentée dans un format en couches afin que vous puissiez accéder aux sections spécifiques ci-dessous."
  },
  "ejTkFN": {
    "defaultMessage": "Nous nous efforçons de répondre à toutes les demandes légitimes dans un délai de 30 jours."
  },
  "f0f/NC": {
    "defaultMessage": "Vous avez le droit de déposer une plainte à tout moment auprès de la Commission d'accès à l'information du Québec (CAI), l'organisme québécois de régulation en matière de protection de la vie privée et d'accès à l'information."
  },
  "fIwYWJ": {
    "defaultMessage": "Nous utilisons différentes méthodes pour collecter des données vous concernant, notamment :"
  },
  "fqpGc6": {
    "defaultMessage": "Nous révisons régulièrement notre politique de confidentialité."
  },
  "fs9LNw": {
    "defaultMessage": "Que signifie vraiment « vous ne payez pas » ?"
  },
  "g12Dke": {
    "defaultMessage": "Growth"
  },
  "gJbgDF": {
    "defaultMessage": "Lorsque vous interagissez avec notre site web, nous pouvons automatiquement collecter des données techniques concernant votre équipement, vos actions de navigation et vos habitudes. Nous collectons ces données personnelles en utilisant des cookies, des journaux de serveur et d'autres technologies similaires."
  },
  "gNTClu": {
    "defaultMessage": "Starter"
  },
  "gwcdac": {
    "defaultMessage": "Vous êtes responsable du maintien de la confidentialité de votre mot de passe et de votre compte, et êtes responsable de toutes les activités qui se produisent sous votre mot de passe ou compte."
  },
  "iSM+et": {
    "defaultMessage": "Tous droits réservés"
  },
  "j70GmI": {
    "defaultMessage": "Café avec le PDG"
  },
  "k0TYYI": {
    "defaultMessage": "6. Commerce en ligne"
  },
  "kowigK": {
    "defaultMessage": "5. Divulgation de vos données personnelles"
  },
  "lPyCPj": {
    "defaultMessage": "Comment puis-je commencer ?"
  },
  "leEIBO": {
    "defaultMessage": "Vous n'aurez pas à payer de frais pour accéder à vos données personnelles ou pour exercer l'un de vos autres droits."
  },
  "m8IOdn": {
    "defaultMessage": "12. Modifications de cette politique de confidentialité"
  },
  "muU+Oz": {
    "defaultMessage": "Les données personnelles désignent toute information relative à une personne à partir de laquelle cette personne peut être identifiée. Nous pouvons collecter, utiliser, stocker et transférer différents types de données personnelles vous concernant, que nous avons regroupés comme suit :"
  },
  "nZ25a6": {
    "defaultMessage": "6. Transferts internationaux"
  },
  "oDpS9I": {
    "defaultMessage": "Prendre rendez-vous"
  },
  "oFQKNp": {
    "defaultMessage": "7. Fonctionnalités interactives"
  },
  "oxBg7X": {
    "defaultMessage": "Ce site web (le « Site ») est détenu et exploité par Dellep Ltd (« Dellep », « nous » ou « notre »), une société constituée en vertu des lois du Québec, Canada. En utilisant le Site, vous acceptez d'être lié par ces Conditions générales et d'utiliser le Site conformément à ces Conditions générales, notre Politique de confidentialité et toutes conditions supplémentaires pouvant s'appliquer."
  },
  "pUwGrS": {
    "defaultMessage": "Nom de votre cabinet"
  },
  "pceRbW": {
    "defaultMessage": "11. Résiliation"
  },
  "pj/aqw": {
    "defaultMessage": "Dois-je reconstruire mon site web ou repartir de zéro ?"
  },
  "qO+grg": {
    "defaultMessage": "Données de transaction — détails des paiements effectués à et par vous et détails des services que vous avez achetés chez nous."
  },
  "qOr9wJ": {
    "defaultMessage": "5. Avertissements"
  },
  "rFtQG5": {
    "defaultMessage": "Tiers ou sources accessibles au public"
  },
  "rK4y9T": {
    "defaultMessage": "Pour accéder à certaines fonctionnalités du Site, il peut vous être demandé de vous inscrire et de fournir des informations personnellement identifiables. Vous acceptez de fournir des informations vraies, exactes, actuelles et complètes sur vous-même."
  },
  "rjr1Uq": {
    "defaultMessage": "Sur quelles plateformes diffusez-vous des publicités ?"
  },
  "rzNiKh": {
    "defaultMessage": "3. Comment vos données personnelles sont-elles collectées ?"
  },
  "s9/hMN": {
    "defaultMessage": "Certains de nos prestataires de services tiers sont basés en dehors du Canada, ce qui signifie que le traitement de vos données personnelles peut impliquer un transfert de données en dehors du Canada."
  },
  "ss3d3H": {
    "defaultMessage": "Les informations, produits et services offerts sur ou à travers le Site sont fournis « tels quels » et sans garanties d'aucune sorte, expresses ou implicites. Dans toute la mesure permise par la loi applicable, nous déclinons toutes les garanties, expresses ou implicites."
  },
  "sy+pv5": {
    "defaultMessage": "E-mail"
  },
  "tiKt8l": {
    "defaultMessage": "Tout dans Pro +"
  },
  "uausWg": {
    "defaultMessage": "votrenom@votrecabinet.com"
  },
  "up+1bH": {
    "defaultMessage": "Données de marketing et de communication — vos préférences en matière de réception de marketing de notre part et vos préférences de communication."
  },
  "uu7Jt6": {
    "defaultMessage": "Chaque prospect suivi. Chaque relance enregistrée. Chaque parcours patient cartographié. Un seul tableau de bord. Zéro conjecture."
  },
  "vj8yIh": {
    "defaultMessage": "Cette politique de confidentialité vous fournit des informations sur la façon dont Dellep collecte et utilise vos données personnelles lors de votre utilisation de ce site web, y compris toute donnée que vous pourriez fournir lorsque vous achetez un service chez nous ou soumettez une demande via notre formulaire de contact."
  },
  "vx0nkZ": {
    "defaultMessage": "Politique de confidentialité"
  },
  "w8LZci": {
    "defaultMessage": "La plupart des agences vous vendent des impressions et des clics. Nous vous vendons des patients. Vous voyez chaque prospect, chaque appel réservé et chaque dollar dépensé dans un tableau de bord en temps réel. Transparence totale. Pas de métriques de vanité. Et si nous ne livrons pas, vous ne payez pas."
  },
  "wEDXuW": {
    "defaultMessage": "Des praticiens en pleine croissance."
  },
  "wRtUm1": {
    "defaultMessage": "Délai de réponse"
  },
  "wSZR47": {
    "defaultMessage": "Envoyer"
  },
  "wZ70Nk": {
    "defaultMessage": "Tout dans Starter +"
  },
  "wtBXoc": {
    "defaultMessage": "15. Avertissement et modifications"
  },
  "xAQopb": {
    "defaultMessage": "Vous pouvez nous fournir vos données personnelles en remplissant des formulaires en ligne (tels que notre formulaire de contact) ou en correspondant avec nous par e-mail ou autrement."
  },
  "xcdjce": {
    "defaultMessage": "11. Plaintes"
  },
  "xxQxLE": {
    "defaultMessage": "Adresse e-mail"
  },
  "y0ami2": {
    "defaultMessage": "Support client 24/7"
  },
  "y3kJtc": {
    "defaultMessage": "10. Limitation de responsabilité"
  },
  "yaUh3A": {
    "defaultMessage": "Technologies ou interactions automatisées"
  },
  "yaVTxc": {
    "defaultMessage": "Sur l'ensemble du Site, nous pouvons fournir des liens vers des sites Internet gérés par des tiers. Notre lien vers ces sites n'implique pas une approbation ou un parrainage de ces sites, ni des informations, produits ou services offerts sur ou à travers ces sites."
  },
  "yk4PT9": {
    "defaultMessage": "Nom complet"
  },
  "yoMvVb": {
    "defaultMessage": "Nom du cabinet"
  },
  "yos9rB": {
    "defaultMessage": "La plupart des cabinets commencent à voir des prospects dans les 72 heures suivant le lancement de la campagne. Les patients qui prennent rendez-vous arrivent généralement dans les 2 premières semaines. L'élan complet se met en place vers le 30e jour — et il s'accélère à partir de là."
  },
  "yym79S": {
    "defaultMessage": "Nous pouvons recevoir des données personnelles vous concernant de la part de divers tiers et sources publiques."
  },
  "zFegDD": {
    "defaultMessage": "Contact"
  }
}
